[
    {
        "type": "body",
        "description": "Stretch one of your arms with your palm facing forward. Then, pull back your fingers alltogether with your other hand for 10 seconds. Do it for both arms.",
        "amount": 80
    },
    {
        "type": "body",
        "description": "Stretch your arm against your chest and pull it using your other arm for 10 seconds. Do it for both arms.",
        "amount": 60
    },
    {
        "type": "body",
        "description": "Stretch your neck, pulling it with the help of your hand to the left and right directions, remaining on the position for a couple seconds.",
        "amount": 70
    },
    {
        "type": "body",
        "description": "With both of your hands behind your back, pull it down, stretching the back of the region.",
        "amount": 60
    },
    {
        "type": "body",
        "description": "Cross your legs and try to reach the floor with your hand. Repeat the movement changing which leg is in front of the other.",
        "amount": 100
    },
    {
        "type": "body",
        "description": "Sitting, open your legs and try to reach the floor with your hands, touching the ground with your palms. Repeat it 3 times for 5 seconds.",
        "amount": 80
    },
    {
        "type": "body",
        "description": "Pull your knee towards your chest and hold it for 10 seconds. Do it for both legs.",
        "amount": 50
    },
    {
        "type": "body",
        "description": "Sitting, cross a leg and lean forward, change legs after 10 seconds.",
        "amount": 80
    },
    {
        "type": "eye",
        "description": "Sitting, close your eyes and cover them with the palm of your hands for 2 minutes. Then open them normally.",
        "amount": 90
    },
    {
        "type": "eye",
        "description": "At an open space, try to look the further you can in four directions for 3 seconds each. Move only your eyes. Repeat 3 times.",
        "amount": 140
    },
    {
        "type": "eye",
        "description": "Using your thumbs, massage the area below your eyebrows in circular moves for 15 seconds.",
        "amount": 70
    },
    {
        "type": "body",
        "description": "While standing, twist your waist the most you can to your left side and hold it for 5 seconds. Do it then for your right.",
        "amount": 90
    }
]